{
  "vocab": {
    "<PAD>": 0,
    "<UNK>": 1,
    "の": 2,
    "。": 3,
    "に": 4,
    "、": 5,
    "た": 6,
    "い": 7,
    "る": 8,
    "し": 9,
    "で": 10,
    "は": 11,
    "と": 12,
    "て": 13,
    "を": 14,
    "が": 15,
    "ー": 16,
    "な": 17,
    "れ": 18,
    "ン": 19,
    "す": 20,
    "っ": 21,
    "か": 22,
    "も": 23,
    "ら": 24,
    "ま": 25,
    "り": 26,
    "こ": 27,
    "1": 28,
    "ス": 29,
    "さ": 30,
    "あ": 31,
    "ル": 32,
    "う": 33,
    "0": 34,
    "ト": 35,
    "く": 36,
    "イ": 37,
    "2": 38,
    "リ": 39,
    "年": 40,
    "ラ": 41,
    ",": 42,
    "ア": 43,
    "き": 44,
    "よ": 45,
    "ッ": 46,
    "人": 47,
    "ク": 48,
    "け": 49,
    "め": 50,
    "・": 51,
    "日": 52,
    "そ": 53,
    "お": 54,
    "だ": 55,
    "ど": 56,
    "ん": 57,
    "シ": 58,
    "や": 59,
    "大": 60,
    "9": 61,
    "ド": 62,
    "タ": 63,
    "「": 64,
    "」": 65,
    "つ": 66,
    "レ": 67,
    "一": 68,
    "フ": 69,
    "ロ": 70,
    "3": 71,
    "え": 72,
    "会": 73,
    "行": 74,
    "わ": 75,
    "ジ": 76,
    "中": 77,
    "カ": 78,
    "本": 79,
    "月": 80,
    "ム": 81,
    "者": 82,
    "4": 83,
    "出": 84,
    "プ": 85,
    "テ": 86,
    "コ": 87,
    "メ": 88,
    "ィ": 89,
    "5": 90,
    "時": 91,
    "ち": 92,
    "後": 93,
    "マ": 94,
    "上": 95,
    "せ": 96,
    "デ": 97,
    "グ": 98,
    "学": 99,
    "事": 100,
    "バ": 101,
    "生": 102,
    "用": 103,
    "8": 104,
    "み": 105,
    "国": 106,
    "的": 107,
    "6": 108,
    "地": 109,
    "場": 110,
    "オ": 111,
    "サ": 112,
    "7": 113,
    "発": 114,
    "チ": 115,
    "ウ": 116,
    "ブ": 117,
    "入": 118,
    "ュ": 119,
    "間": 120,
    "対": 121,
    "同": 122,
    "部": 123,
    "分": 124,
    "合": 125,
    "方": 126,
    "ナ": 127,
    "ニ": 128,
    "定": 129,
    "ャ": 130,
    "教": 131,
    "自": 132,
    "見": 133,
    "体": 134,
    "作": 135,
    "ビ": 136,
    "代": 137,
    "キ": 138,
    "内": 139,
    "手": 140,
    "動": 141,
    "高": 142,
    "パ": 143,
    "エ": 144,
    "前": 145,
    "長": 146,
    "通": 147,
    "ば": 148,
    "社": 149,
    "性": 150,
    "子": 151,
    "名": 152,
    "ズ": 153,
    "じ": 154,
    "戦": 155,
    "気": 156,
    "ダ": 157,
    "現": 158,
    "業": 159,
    "ず": 160,
    "当": 161,
    "全": 162,
    "市": 163,
    "店": 164,
    "開": 165,
    "“": 166,
    "”": 167,
    "多": 168,
    "新": 169,
    "下": 170,
    "ェ": 171,
    "ミ": 172,
    "最": 173,
    "理": 174,
    "以": 175,
    "実": 176,
    "目": 177,
    "力": 178,
    "所": 179,
    "使": 180,
    "主": 181,
    "関": 182,
    "機": 183,
    "明": 184,
    "セ": 185,
    "記": 186,
    "世": 187,
    "ネ": 188,
    "思": 189,
    "度": 190,
    "立": 191,
    "成": 192,
    "物": 193,
    "家": 194,
    "回": 195,
    "言": 196,
    "ハ": 197,
    "へ": 198,
    "A": 199,
    "ろ": 200,
    "員": 201,
    "S": 202,
    "表": 203,
    "設": 204,
    "初": 205,
    "信": 206,
    "ベ": 207,
    "ョ": 208,
    "在": 209,
    "数": 210,
    "連": 211,
    "能": 212,
    "e": 213,
    "化": 214,
    "『": 215,
    "』": 216,
    "ほ": 217,
    "取": 218,
    "持": 219,
    "車": 220,
    "モ": 221,
    "東": 222,
    "べ": 223,
    "法": 224,
    "来": 225,
    "金": 226,
    "活": 227,
    "第": 228,
    "受": 229,
    "げ": 230,
    "女": 231,
    "議": 232,
    "C": 233,
    "要": 234,
    "ツ": 235,
    "ガ": 236,
    "心": 237,
    "面": 238,
    "山": 239,
    "今": 240,
    "i": 241,
    "ソ": 242,
    "道": 243,
    "品": 244,
    "利": 245,
    "ケ": 246,
    "特": 247,
    "び": 248,
    "団": 249,
    "選": 250,
    "小": 251,
    "期": 252,
    "公": 253,
    "T": 254,
    "ホ": 255,
    "点": 256,
    "民": 257,
    "加": 258,
    "ボ": 259,
    "o": 260,
    "感": 261,
    "近": 262,
    "外": 263,
    "ポ": 264,
    "田": 265,
    "書": 266,
    "意": 267,
    "軍": 268,
    "話": 269,
    "結": 270,
    "指": 271,
    "勝": 272,
    "付": 273,
    "組": 274,
    "約": 275,
    "線": 276,
    "不": 277,
    "a": 278,
    "政": 279,
    "集": 280,
    "式": 281,
    "画": 282,
    "電": 283,
    "向": 284,
    "味": 285,
    "-": 286,
    "務": 287,
    "相": 288,
    "決": 289,
    "続": 290,
    "県": 291,
    "食": 292,
    "身": 293,
    "経": 294,
    "問": 295,
    "々": 296,
    "ワ": 297,
    "番": 298,
    "知": 299,
    "文": 300,
    "海": 301,
    "制": 302,
    "変": 303,
    "報": 304,
    ".": 305,
    "先": 306,
    "氏": 307,
    "D": 308,
    "I": 309,
    "M": 310,
    "安": 311,
    "語": 312,
    "神": 313,
    "置": 314,
    "川": 315,
    "売": 316,
    "広": 317,
    "送": 318,
    "P": 319,
    "得": 320,
    "進": 321,
    "ピ": 322,
    "放": 323,
    "少": 324,
    "ァ": 325,
    "題": 326,
    "校": 327,
    "区": 328,
    "O": 329,
    "美": 330,
    "位": 331,
    "ギ": 332,
    "円": 333,
    "E": 334,
    "!": 335,
    "ノ": 336,
    "元": 337,
    "有": 338,
    "ヴ": 339,
    "他": 340,
    "n": 341,
    "二": 342,
    "保": 343,
    "ぶ": 344,
    "ご": 345,
    "運": 346,
    "際": 347,
    "北": 348,
    "界": 349,
    "京": 350,
    "水": 351,
    "無": 352,
    "屋": 353,
    "ザ": 354,
    "王": 355,
    "料": 356,
    "正": 357,
    "野": 358,
    "駅": 359,
    "統": 360,
    "共": 361,
    "可": 362,
    "西": 363,
    "楽": 364,
    "側": 365,
    "r": 366,
    "原": 367,
    "切": 368,
    "果": 369,
    "形": 370,
    "院": 371,
    "始": 372,
    "治": 373,
    "む": 374,
    "科": 375,
    "術": 376,
    "様": 377,
    "任": 378,
    "死": 379,
    "状": 380,
    "三": 381,
    "流": 382,
    "産": 383,
    "R": 384,
    "彼": 385,
    "応": 386,
    "次": 387,
    "転": 388,
    "解": 389,
    "参": 390,
    "常": 391,
    "B": 392,
    "t": 393,
    "害": 394,
    "口": 395,
    "演": 396,
    "権": 397,
    "良": 398,
    "和": 399,
    "予": 400,
    "計": 401,
    "格": 402,
    "型": 403,
    "ペ": 404,
    "士": 405,
    "呼": 406,
    "真": 407,
    "終": 408,
    "情": 409,
    "強": 410,
    "親": 411,
    "m": 412,
    "重": 413,
    "ォ": 414,
    "反": 415,
    "台": 416,
    "優": 417,
    "ヤ": 418,
    "平": 419,
    "認": 420,
    "件": 421,
    "支": 422,
    "説": 423,
    "伝": 424,
    "引": 425,
    "州": 426,
    "調": 427,
    "告": 428,
    "ゲ": 429,
    "直": 430,
    "党": 431,
    "足": 432,
    "必": 433,
    "建": 434,
    "都": 435,
    "込": 436,
    "着": 437,
    "価": 438,
    "登": 439,
    "撃": 440,
    "態": 441,
    "配": 442,
    "男": 443,
    "種": 444,
    "製": 445,
    "G": 446,
    "島": 447,
    "万": 448,
    "医": 449,
    "域": 450,
    "構": 451,
    "町": 452,
    "空": 453,
    "号": 454,
    "交": 455,
    "属": 456,
    "別": 457,
    "ヒ": 458,
    "係": 459,
    "ょ": 460,
    "確": 461,
    "示": 462,
    "ゴ": 463,
    "ね": 464,
    "容": 465,
    "ゃ": 466,
    "H": 467,
    "達": 468,
    "備": 469,
    "総": 470,
    "私": 471,
    "F": 472,
    "考": 473,
    "査": 474,
    "再": 475,
    "移": 476,
    "N": 477,
    "c": 478,
    "聞": 479,
    "録": 480,
    "客": 481,
    "装": 482,
    "義": 483,
    "族": 484,
    "称": 485,
    "好": 486,
    "造": 487,
    "提": 488,
    "判": 489,
    "技": 490,
    "役": 491,
    "s": 492,
    "供": 493,
    "存": 494,
    "住": 495,
    "被": 496,
    "個": 497,
    "降": 498,
    "起": 499,
    "ユ": 500,
    "%": 501,
    "営": 502,
    "L": 503,
    "天": 504,
    "両": 505,
    "挙": 506,
    "福": 507,
    "施": 508,
    "載": 509,
    "検": 510,
    "過": 511,
    "球": 512,
    "育": 513,
    "基": 514,
    "等": 515,
    "担": 516,
    "協": 517,
    "l": 518,
    "ぐ": 519,
    "職": 520,
    "論": 521,
    "収": 522,
    "段": 523,
    "何": 524,
    "断": 525,
    "師": 526,
    "接": 527,
    "由": 528,
    "隊": 529,
    "局": 530,
    "囲": 531,
    "影": 532,
    "質": 533,
    "止": 534,
    "系": 535,
    "室": 536,
    "療": 537,
    "落": 538,
    "音": 539,
    "投": 540,
    "護": 541,
    "仕": 542,
    "兵": 543,
    "命": 544,
    "工": 545,
    "朝": 546,
    "南": 547,
    "展": 548,
    "石": 549,
    "増": 550,
    "映": 551,
    "類": 552,
    "馬": 553,
    "版": 554,
    "各": 555,
    "商": 556,
    "U": 557,
    "ひ": 558,
    "資": 559,
    "非": 560,
    "乗": 561,
    "器": 562,
    "木": 563,
    "色": 564,
    "低": 565,
    "試": 566,
    "更": 567,
    "験": 568,
    "ヘ": 569,
    "離": 570,
    "満": 571,
    "速": 572,
    "改": 573,
    "V": 574,
    "走": 575,
    "路": 576,
    "限": 577,
    "攻": 578,
    "白": 579,
    "帯": 580,
    "復": 581,
    "介": 582,
    "座": 583,
    "異": 584,
    "ぎ": 585,
    "葉": 586,
    "去": 587,
    "半": 588,
    "残": 589,
    "府": 590,
    "霊": 591,
    "官": 592,
    "W": 593,
    "ゼ": 594,
    "幸": 595,
    "土": 596,
    "比": 597,
    "帰": 598,
    "悪": 599,
    "鉄": 600,
    "病": 601,
    "材": 602,
    "評": 603,
    "企": 604,
    "園": 605,
    "値": 606,
    "警": 607,
    "紙": 608,
    "程": 609,
    "K": 610,
    "防": 611,
    "求": 612,
    "打": 613,
    "含": 614,
    "敗": 615,
    "違": 616,
    "象": 617,
    "助": 618,
    "想": 619,
    "率": 620,
    "光": 621,
    "字": 622,
    "城": 623,
    "曲": 624,
    "d": 625,
    "米": 626,
    "催": 627,
    "規": 628,
    "古": 629,
    "賞": 630,
    "井": 631,
    "門": 632,
    "首": 633,
    "づ": 634,
    "愛": 635,
    "編": 636,
    "藤": 637,
    "援": 638,
    "風": 639,
    "列": 640,
    "周": 641,
    "h": 642,
    "失": 643,
    "念": 644,
    "艦": 645,
    "歌": 646,
    "効": 647,
    "頭": 648,
    "派": 649,
    "u": 650,
    "k": 651,
    "完": 652,
    "導": 653,
    "研": 654,
    "準": 655,
    "注": 656,
    "武": 657,
    "及": 658,
    "消": 659,
    "村": 660,
    "観": 661,
    "済": 662,
    "負": 663,
    "察": 664,
    "独": 665,
    "退": 666,
    "太": 667,
    "守": 668,
    "末": 669,
    "級": 670,
    "歳": 671,
    "素": 672,
    "殺": 673,
    "友": 674,
    "創": 675,
    "宮": 676,
    "渡": 677,
    "継": 678,
    "普": 679,
    "倒": 680,
    "例": 681,
    "寄": 682,
    "与": 683,
    "階": 684,
    "補": 685,
    "然": 686,
    "委": 687,
    "量": 688,
    "策": 689,
    "監": 690,
    "視": 691,
    "飛": 692,
    "般": 693,
    "圧": 694,
    "専": 695,
    "整": 696,
    "究": 697,
    "張": 698,
    "ヨ": 699,
    "松": 700,
    "亡": 701,
    "極": 702,
    "写": 703,
    "単": 704,
    "十": 705,
    "図": 706,
    "急": 707,
    "館": 708,
    "響": 709,
    "宗": 710,
    "帝": 711,
    "望": 712,
    "居": 713,
    "夜": 714,
    "訪": 715,
    "誘": 716,
    "司": 717,
    "谷": 718,
    "述": 719,
    "脱": 720,
    "紀": 721,
    "督": 722,
    "並": 723,
    "減": 724,
    "従": 725,
    "費": 726,
    "働": 727,
    "超": 728,
    "為": 729,
    "争": 730,
    "史": 731,
    "追": 732,
    "額": 733,
    "婚": 734,
    "姿": 735,
    "待": 736,
    "波": 737,
    "除": 738,
    "夫": 739,
    "割": 740,
    "具": 741,
    "積": 742,
    "週": 743,
    "郎": 744,
    "ざ": 745,
    "換": 746,
    "ぞ": 747,
    "頃": 748,
    "魔": 749,
    "勢": 750,
    "故": 751,
    "買": 752,
    "勧": 753,
    "左": 754,
    "販": 755,
    "難": 756,
    "J": 757,
    "差": 758,
    "授": 759,
    "母": 760,
    "航": 761,
    "管": 762,
    "毎": 763,
    "?": 764,
    "根": 765,
    "突": 766,
    "ぼ": 767,
    "築": 768,
    "案": 769,
    "布": 770,
    "刊": 771,
    "赤": 772,
    "像": 773,
    "株": 774,
    "領": 775,
    "薬": 776,
    "星": 777,
    "闘": 778,
    "裁": 779,
    "橋": 780,
    "丁": 781,
    "徒": 782,
    "返": 783,
    "財": 784,
    "億": 785,
    "絶": 786,
    "船": 787,
    "舞": 788,
    "g": 789,
    "ゆ": 790,
    "戸": 791,
    "焼": 792,
    "歩": 793,
    "競": 794,
    "雰": 795,
    "席": 796,
    "肉": 797,
    "境": 798,
    "審": 799,
    "声": 800,
    "環": 801,
    "頼": 802,
    "将": 803,
    "敵": 804,
    "習": 805,
    "父": 806,
    "採": 807,
    "破": 808,
    "射": 809,
    "織": 810,
    "深": 811,
    "p": 812,
    "精": 813,
    "震": 814,
    "青": 815,
    "災": 816,
    "修": 817,
    "契": 818,
    "短": 819,
    "香": 820,
    "犯": 821,
    "便": 822,
    "算": 823,
    "訴": 824,
    "岡": 825,
    "夏": 826,
    "了": 827,
    "罪": 828,
    "抜": 829,
    "翌": 830,
    "皇": 831,
    "徴": 832,
    "読": 833,
    "農": 834,
    "陸": 835,
    "酒": 836,
    "停": 837,
    "英": 838,
    "証": 839,
    "抗": 840,
    "御": 841,
    "途": 842,
    "覚": 843,
    "模": 844,
    "就": 845,
    "越": 846,
    "紹": 847,
    "歴": 848,
    "撮": 849,
    "軽": 850,
    "若": 851,
    "省": 852,
    "午": 853,
    "辺": 854,
    "弾": 855,
    "複": 856,
    "因": 857,
    "四": 858,
    "願": 859,
    "振": 860,
    "探": 861,
    "佐": 862,
    "聖": 863,
    "沢": 864,
    "寺": 865,
    "操": 866,
    "印": 867,
    "b": 868,
    "乱": 869,
    "至": 870,
    "細": 871,
    "飲": 872,
    "江": 873,
    "春": 874,
    "遺": 875,
    "X": 876,
    "衆": 877,
    "秋": 878,
    "興": 879,
    "植": 880,
    "顔": 881,
    "婦": 882,
    "捕": 883,
    "弁": 884,
    "港": 885,
    "拡": 886,
    "火": 887,
    "廃": 888,
    "早": 889,
    "健": 890,
    "況": 891,
    "阪": 892,
    "宿": 893,
    "購": 894,
    "郡": 895,
    "申": 896,
    "河": 897,
    "街": 898,
    "魚": 899,
    "ヌ": 900,
    "遠": 901,
    "景": 902,
    "未": 903,
    "富": 904,
    "血": 905,
    "密": 906,
    "労": 907,
    "/": 908,
    "適": 909,
    "右": 910,
    "湾": 911,
    "芸": 912,
    "掲": 913,
    "摘": 914,
    "搭": 915,
    "央": 916,
    "背": 917,
    "黒": 918,
    "輪": 919,
    "携": 920,
    "否": 921,
    "洋": 922,
    "著": 923,
    "処": 924,
    "籍": 925,
    "久": 926,
    "宅": 927,
    "服": 928,
    "吉": 929,
    "条": 930,
    "功": 931,
    "険": 932,
    "頂": 933,
    "昨": 934,
    "触": 935,
    "幅": 936,
    "板": 937,
    "卒": 938,
    "順": 939,
    "銀": 940,
    "盛": 941,
    "犬": 942,
    "獲": 943,
    "寧": 944,
    "舗": 945,
    "端": 946,
    "推": 947,
    "疑": 948,
    "巻": 949,
    "散": 950,
    "聴": 951,
    "躍": 952,
    "喜": 953,
    "Y": 954,
    "千": 955,
    "y": 956,
    "傷": 957,
    "庁": 958,
    "層": 959,
    "診": 960,
    "博": 961,
    "識": 962,
    "揮": 963,
    "講": 964,
    "韓": 965,
    "誌": 966,
    "諸": 967,
    "痛": 968,
    "池": 969,
    "兄": 970,
    "貴": 971,
    "旅": 972,
    "請": 973,
    "衛": 974,
    "壊": 975,
    "巨": 976,
    "執": 977,
    "熱": 978,
    "ぜ": 979,
    "旧": 980,
    "索": 981,
    "筆": 982,
    "輸": 983,
    "伴": 984,
    "温": 985,
    "砲": 986,
    "幹": 987,
    "占": 988,
    "劇": 989,
    "雑": 990,
    "堂": 991,
    "談": 992,
    "留": 993,
    "横": 994,
    "休": 995,
    "弟": 996,
    "均": 997,
    "略": 998,
    "f": 999,
    "養": 1000,
    "測": 1001,
    "章": 1002,
    "昇": 1003,
    "練": 1004,
    "令": 1005,
    "掛": 1006,
    "課": 1007,
    "郷": 1008,
    "盤": 1009,
    "祭": 1010,
    "照": 1011,
    "沖": 1012,
    "奏": 1013,
    "署": 1014,
    "勤": 1015,
    "跡": 1016,
    "滅": 1017,
    "損": 1018,
    "宇": 1019,
    "戻": 1020,
    "花": 1021,
    "津": 1022,
    "給": 1023,
    "伊": 1024,
    "児": 1025,
    "救": 1026,
    "陽": 1027,
    "清": 1028,
    "迎": 1029,
    "奪": 1030,
    "~": 1031,
    "康": 1032,
    "老": 1033,
    "承": 1034,
    "障": 1035,
    "辞": 1036,
    "鳥": 1037,
    "静": 1038,
    "刑": 1039,
    "豊": 1040,
    "標": 1041,
    "庭": 1042,
    "息": 1043,
    "=": 1044,
    "ヶ": 1045,
    "丸": 1046,
    "避": 1047,
    "混": 1048,
    "森": 1049,
    "厳": 1050,
    "答": 1051,
    "拠": 1052,
    "駆": 1053,
    "髪": 1054,
    "五": 1055,
    "激": 1056,
    "没": 1057,
    "鮮": 1058,
    "禁": 1059,
    "替": 1060,
    "角": 1061,
    "尾": 1062,
    "坂": 1063,
    "恵": 1064,
    "狙": 1065,
    "倉": 1066,
    "批": 1067,
    "延": 1068,
    "許": 1069,
    "逃": 1070,
    "裏": 1071,
    "押": 1072,
    "巡": 1073,
    "崎": 1074,
    "欠": 1075,
    "献": 1076,
    "暴": 1077,
    "希": 1078,
    "娘": 1079,
    "致": 1080,
    "固": 1081,
    "浜": 1082,
    "益": 1083,
    "林": 1084,
    "節": 1085,
    "剣": 1086,
    "描": 1087,
    "羽": 1088,
    "唯": 1089,
    "納": 1090,
    "志": 1091,
    "苦": 1092,
    "茶": 1093,
    "絵": 1094,
    "刻": 1095,
    "票": 1096,
    "捜": 1097,
    "責": 1098,
    "源": 1099,
    "危": 1100,
    "似": 1101,
    "眼": 1102,
    "ゾ": 1103,
    "ゥ": 1104,
    "華": 1105,
    "仲": 1106,
    "革": 1107,
    "岐": 1108,
    "曜": 1109,
    "儀": 1110,
    "隠": 1111,
    "遅": 1112,
    "藩": 1113,
    "貫": 1114,
    "扱": 1115,
    "績": 1116,
    "秘": 1117,
    "抱": 1118,
    "九": 1119,
    "八": 1120,
    "孫": 1121,
    "骨": 1122,
    "奈": 1123,
    "絡": 1124,
    "封": 1125,
    "仮": 1126,
    "恐": 1127,
    "皆": 1128,
    "襲": 1129,
    "候": 1130,
    "草": 1131,
    "岸": 1132,
    "油": 1133,
    "仰": 1134,
    "募": 1135,
    "冷": 1136,
    "薄": 1137,
    "笑": 1138,
    "黄": 1139,
    "締": 1140,
    "液": 1141,
    "臣": 1142,
    "討": 1143,
    "永": 1144,
    "塁": 1145,
    "蔵": 1146,
    "ふ": 1147,
    "閉": 1148,
    "訳": 1149,
    "祖": 1150,
    "季": 1151,
    "駐": 1152,
    "爆": 1153,
    "互": 1154,
    "仏": 1155,
    "房": 1156,
    "百": 1157,
    "翼": 1158,
    "豪": 1159,
    "払": 1160,
    "雄": 1161,
    "濃": 1162,
    "群": 1163,
    "緒": 1164,
    "酸": 1165,
    "快": 1166,
    "干": 1167,
    "針": 1168,
    "x": 1169,
    "染": 1170,
    "縮": 1171,
    "壁": 1172,
    "宙": 1173,
    "我": 1174,
    "底": 1175,
    "折": 1176,
    "毛": 1177,
    "騎": 1178,
    "届": 1179,
    "Z": 1180,
    "柄": 1181,
    "浮": 1182,
    "葬": 1183,
    "閣": 1184,
    "ぱ": 1185,
    "逆": 1186,
    "君": 1187,
    "易": 1188,
    "盟": 1189,
    "暮": 1190,
    "典": 1191,
    "欧": 1192,
    "到": 1193,
    "岩": 1194,
    "憲": 1195,
    "渋": 1196,
    "露": 1197,
    "律": 1198,
    "歯": 1199,
    "償": 1200,
    "幼": 1201,
    "皮": 1202,
    "隣": 1203,
    "宣": 1204,
    "袋": 1205,
    "飾": 1206,
    "傾": 1207,
    "侵": 1208,
    "旨": 1209,
    "謝": 1210,
    "陣": 1211,
    "甲": 1212,
    "依": 1213,
    "樹": 1214,
    "則": 1215,
    "輩": 1216,
    "泉": 1217,
    "腕": 1218,
    "融": 1219,
    "充": 1220,
    "之": 1221,
    "貨": 1222,
    "菜": 1223,
    "眠": 1224,
    "里": 1225,
    "冬": 1226,
    "兼": 1227,
    "枚": 1228,
    "貢": 1229,
    "患": 1230,
    "余": 1231,
    "宝": 1232,
    "秀": 1233,
    "漫": 1234,
    "湖": 1235,
    "簡": 1236,
    "刺": 1237,
    "核": 1238,
    "遊": 1239,
    "沿": 1240,
    "併": 1241,
    "殿": 1242,
    "妻": 1243,
    "惑": 1244,
    "徳": 1245,
    "伸": 1246,
    "泊": 1247,
    "枠": 1248,
    "拒": 1249,
    "緊": 1250,
    "吸": 1251,
    "Q": 1252,
    "縄": 1253,
    "隆": 1254,
    "誉": 1255,
    "秒": 1256,
    "暗": 1257,
    "威": 1258,
    "倍": 1259,
    "貸": 1260,
    "却": 1261,
    "悩": 1262,
    "v": 1263,
    "崩": 1264,
    "庫": 1265,
    "仙": 1266,
    "芝": 1267,
    "銃": 1268,
    "浄": 1269,
    "竹": 1270,
    "双": 1271,
    "趣": 1272,
    "誇": 1273,
    "較": 1274,
    "傍": 1275,
    "昭": 1276,
    "緑": 1277,
    "旬": 1278,
    "幕": 1279,
    "距": 1280,
    "剤": 1281,
    "圏": 1282,
    "迷": 1283,
    "誰": 1284,
    "伏": 1285,
    "六": 1286,
    "繰": 1287,
    "嫌": 1288,
    "箱": 1289,
    "範": 1290,
    "麗": 1291,
    "削": 1292,
    "虫": 1293,
    "税": 1294,
    "免": 1295,
    "雇": 1296,
    "需": 1297,
    "詳": 1298,
    "殊": 1299,
    "維": 1300,
    "抑": 1301,
    "弱": 1302,
    "柔": 1303,
    "爵": 1304,
    "詞": 1305,
    "燃": 1306,
    "鉱": 1307,
    "潜": 1308,
    "症": 1309,
    "札": 1310,
    "瀬": 1311,
    "偽": 1312,
    "券": 1313,
    "z": 1314,
    "栄": 1315,
    "雪": 1316,
    "w": 1317,
    "旗": 1318,
    "遣": 1319,
    "柱": 1320,
    "純": 1321,
    "訓": 1322,
    "衝": 1323,
    "善": 1324,
    "齢": 1325,
    "須": 1326,
    "賀": 1327,
    "招": 1328,
    "嬉": 1329,
    "洗": 1330,
    "欲": 1331,
    "邪": 1332,
    "握": 1333,
    "姫": 1334,
    "包": 1335,
    "尽": 1336,
    "厚": 1337,
    "珍": 1338,
    "脈": 1339,
    "械": 1340,
    "敷": 1341,
    "還": 1342,
    "析": 1343,
    "丘": 1344,
    "臨": 1345,
    "鬼": 1346,
    "氷": 1347,
    "荒": 1348,
    "埋": 1349,
    "墓": 1350,
    "副": 1351,
    "玉": 1352,
    "径": 1353,
    "&": 1354,
    "臭": 1355,
    "稿": 1356,
    "胸": 1357,
    "郊": 1358,
    "逮": 1359,
    "昼": 1360,
    "驚": 1361,
    "雨": 1362,
    "矢": 1363,
    "軸": 1364,
    "夕": 1365,
    "邦": 1366,
    "龍": 1367,
    "唱": 1368,
    "雷": 1369,
    "擁": 1370,
    "麻": 1371,
    "寿": 1372,
    "豆": 1373,
    "恋": 1374,
    "鍋": 1375,
    "勇": 1376,
    "覧": 1377,
    "臓": 1378,
    "魅": 1379,
    "疲": 1380,
    "肌": 1381,
    "脳": 1382,
    "恒": 1383,
    "鹿": 1384,
    ":": 1385,
    "熊": 1386,
    "飯": 1387,
    "麺": 1388,
    "姉": 1389,
    "賠": 1390,
    "戒": 1391,
    "誕": 1392,
    "己": 1393,
    "慣": 1394,
    "看": 1395,
    "征": 1396,
    "舎": 1397,
    "脚": 1398,
    "飼": 1399,
    "玄": 1400,
    "鏡": 1401,
    "桂": 1402,
    "刷": 1403,
    "怖": 1404,
    "滞": 1405,
    "棒": 1406,
    "炎": 1407,
    "鎖": 1408,
    "礼": 1409,
    "桜": 1410,
    "透": 1411,
    "豚": 1412,
    "灯": 1413,
    "慶": 1414,
    "漂": 1415,
    "*": 1416,
    "胞": 1417,
    "釈": 1418,
    "屈": 1419,
    "裂": 1420,
    "漢": 1421,
    "挑": 1422,
    "紅": 1423,
    "譲": 1424,
    "喫": 1425,
    "酵": 1426,
    "銘": 1427,
    "奥": 1428,
    "潟": 1429,
    "奇": 1430,
    "項": 1431,
    "懐": 1432,
    "憶": 1433,
    "踏": 1434,
    "遭": 1435,
    "賃": 1436,
    "釣": 1437,
    "荷": 1438,
    "砦": 1439,
    "腹": 1440,
    "即": 1441,
    "浦": 1442,
    "既": 1443,
    "於": 1444,
    "奴": 1445,
    "塚": 1446,
    "叙": 1447,
    "夢": 1448,
    "祉": 1449,
    "仁": 1450,
    "債": 1451,
    "床": 1452,
    "冊": 1453,
    "^": 1454,
    "阿": 1455,
    "杯": 1456,
    "冠": 1457,
    "塔": 1458,
    "縁": 1459,
    "ぬ": 1460,
    "束": 1461,
    "肝": 1462,
    "借": 1463,
    "敬": 1464,
    "詩": 1465,
    "ぷ": 1466,
    "頑": 1467,
    "刀": 1468,
    "炭": 1469,
    "怪": 1470,
    "顕": 1471,
    "彦": 1472,
    "甘": 1473,
    "詰": 1474,
    "添": 1475,
    "狭": 1476,
    "潮": 1477,
    "彩": 1478,
    "偵": 1479,
    "脇": 1480,
    "澤": 1481,
    "辛": 1482,
    "軌": 1483,
    "酷": 1484,
    "菊": 1485,
    "謎": 1486,
    "黙": 1487,
    "伯": 1488,
    "片": 1489,
    "塩": 1490,
    "菓": 1491,
    "磁": 1492,
    "稼": 1493,
    "縦": 1494,
    "訟": 1495,
    "陥": 1496,
    "措": 1497,
    "盗": 1498,
    "択": 1499,
    "鶏": 1500,
    "才": 1501,
    "晴": 1502,
    "雲": 1503,
    "穴": 1504,
    "祝": 1505,
    "麦": 1506,
    "俳": 1507,
    "兆": 1508,
    "疎": 1509,
    "遇": 1510,
    "是": 1511,
    "排": 1512,
    "序": 1513,
    "糸": 1514,
    "凍": 1515,
    "衣": 1516,
    "掃": 1517,
    "童": 1518,
    "腰": 1519,
    "迫": 1520,
    "尿": 1521,
    "勉": 1522,
    "摂": 1523,
    "奉": 1524,
    "筋": 1525,
    "牧": 1526,
    "揚": 1527,
    "尚": 1528,
    "貯": 1529,
    "晶": 1530,
    "杉": 1531,
    "幾": 1532,
    "膜": 1533,
    "綱": 1534,
    "顧": 1535,
    "竜": 1536,
    "覆": 1537,
    "覇": 1538,
    "汚": 1539,
    "俗": 1540,
    "鳴": 1541,
    "懸": 1542,
    "擬": 1543,
    "隔": 1544,
    "沈": 1545,
    "誤": 1546,
    "哲": 1547,
    "贈": 1548,
    "’": 1549,
    "繁": 1550,
    "努": 1551,
    "綺": 1552,
    "悔": 1553,
    "蕎": 1554,
    "柴": 1555,
    "姓": 1556,
    "李": 1557,
    "踊": 1558,
    "潔": 1559,
    "疫": 1560,
    "緩": 1561,
    "乾": 1562,
    "卵": 1563,
    "潰": 1564,
    "促": 1565,
    "詐": 1566,
    "揺": 1567,
    "呪": 1568,
    "符": 1569,
    "凝": 1570,
    "拓": 1571,
    "該": 1572,
    "煙": 1573,
    "渉": 1574,
    "猫": 1575,
    "也": 1576,
    "牛": 1577,
    "尊": 1578,
    "○": 1579,
    "熟": 1580,
    "郵": 1581,
    "殖": 1582,
    "痕": 1583,
    "扉": 1584,
    "旭": 1585,
    "堀": 1586,
    "♪": 1587,
    "遂": 1588,
    "峡": 1589,
    "洞": 1590,
    "肩": 1591,
    "虐": 1592,
    "賛": 1593,
    "忠": 1594,
    "寒": 1595,
    "糖": 1596,
    "箇": 1597,
    "峠": 1598,
    "浅": 1599,
    "架": 1600,
    "拉": 1601,
    "塞": 1602,
    "騒": 1603,
    "昆": 1604,
    "亀": 1605,
    "窓": 1606,
    "唐": 1607,
    "弘": 1608,
    "殴": 1609,
    "鈴": 1610,
    "徐": 1611,
    "隷": 1612,
    "j": 1613,
    "珠": 1614,
    "沙": 1615,
    "妹": 1616,
    "丹": 1617,
    "滝": 1618,
    "困": 1619,
    "頻": 1620,
    "陰": 1621,
    "壮": 1622,
    "獄": 1623,
    "塾": 1624,
    "°": 1625,
    "薦": 1626,
    "漁": 1627,
    "羅": 1628,
    "〜": 1629,
    "湯": 1630,
    "浴": 1631,
    "猟": 1632,
    "往": 1633,
    "抵": 1634,
    "呂": 1635,
    "猛": 1636,
    "僚": 1637,
    "撤": 1638,
    "棄": 1639,
    "碑": 1640,
    "晩": 1641,
    "弥": 1642,
    "爪": 1643,
    "暖": 1644,
    "慢": 1645,
    "幻": 1646,
    "獣": 1647,
    "摩": 1648,
    "劉": 1649,
    "七": 1650,
    "偶": 1651,
    "癒": 1652,
    "斬": 1653,
    "句": 1654,
    "刃": 1655,
    "忍": 1656,
    "阻": 1657,
    "蘇": 1658,
    "孝": 1659,
    "噴": 1660,
    "把": 1661,
    "賭": 1662,
    "垣": 1663,
    "蓄": 1664,
    "緯": 1665,
    "跳": 1666,
    "帽": 1667,
    "卿": 1668,
    "稲": 1669,
    "忘": 1670,
    "如": 1671,
    "炉": 1672,
    "悲": 1673,
    "瞬": 1674,
    "叩": 1675,
    "喰": 1676,
    "冒": 1677,
    "翻": 1678,
    "慮": 1679,
    "塗": 1680,
    "耐": 1681,
    "紋": 1682,
    "祐": 1683,
    "侍": 1684,
    "鎮": 1685,
    "貼": 1686,
    "畿": 1687,
    "涯": 1688,
    "預": 1689,
    "鋼": 1690,
    "偏": 1691,
    "繋": 1692,
    "淡": 1693,
    "毒": 1694,
    "赴": 1695,
    "寛": 1696,
    "貞": 1697,
    "虜": 1698,
    "喧": 1699,
    "妖": 1700,
    "魂": 1701,
    "循": 1702,
    "阜": 1703,
    "召": 1704,
    "徹": 1705,
    "朗": 1706,
    "ぽ": 1707,
    "枢": 1708,
    "廷": 1709,
    "薩": 1710,
    "殆": 1711,
    "披": 1712,
    "蓋": 1713,
    "岳": 1714,
    "拘": 1715,
    "斉": 1716,
    "尋": 1717,
    "欺": 1718,
    "菅": 1719,
    "拳": 1720,
    "僕": 1721,
    "邸": 1722,
    "ぴ": 1723,
    "梨": 1724,
    "尻": 1725,
    "微": 1726,
    "培": 1727,
    "祈": 1728,
    "斑": 1729,
    "腎": 1730,
    "銭": 1731,
    "國": 1732,
    "衰": 1733,
    "釜": 1734,
    "履": 1735,
    "幡": 1736,
    "歓": 1737,
    "讃": 1738,
    "梅": 1739,
    "溢": 1740,
    "啓": 1741,
    "陵": 1742,
    "凄": 1743,
    "但": 1744,
    "恭": 1745,
    "巣": 1746,
    ")": 1747,
    "伺": 1748,
    "耳": 1749,
    "騙": 1750,
    "笠": 1751,
    "昔": 1752,
    "酎": 1753,
    "弦": 1754,
    "洒": 1755,
    "僅": 1756,
    "侯": 1757,
    "俊": 1758,
    "藝": 1759,
    "浸": 1760,
    "幣": 1761,
    "捉": 1762,
    "礁": 1763,
    "鶴": 1764,
    "芳": 1765,
    "汁": 1766,
    "鳩": 1767,
    "紛": 1768,
    "妨": 1769,
    "紫": 1770,
    "嶋": 1771,
    "翔": 1772,
    "堺": 1773,
    "茂": 1774,
    "概": 1775,
    "網": 1776,
    "曹": 1777,
    "掘": 1778,
    "絞": 1779,
    "匹": 1780,
    "云": 1781,
    "琴": 1782,
    "嘘": 1783,
    "亜": 1784,
    "墜": 1785,
    "狼": 1786,
    "践": 1787,
    "舟": 1788,
    "庇": 1789,
    "浪": 1790,
    "寝": 1791,
    "智": 1792,
    "膨": 1793,
    "滑": 1794,
    "茨": 1795,
    "寸": 1796,
    "敢": 1797,
    "鑑": 1798,
    "剛": 1799,
    "誠": 1800,
    "畔": 1801,
    "謡": 1802,
    "伎": 1803,
    "貰": 1804,
    "肥": 1805,
    "宛": 1806,
    "励": 1807,
    "吹": 1808,
    "簿": 1809,
    "控": 1810,
    "拍": 1811,
    "捨": 1812,
    "棋": 1813,
    "僧": 1814,
    "慰": 1815,
    "孤": 1816,
    "槽": 1817,
    "幌": 1818,
    "賢": 1819,
    "鵬": 1820,
    "亮": 1821,
    "芋": 1822,
    "窪": 1823,
    "葛": 1824,
    "託": 1825,
    "乳": 1826,
    "+": 1827,
    "駄": 1828,
    "璃": 1829,
    "犠": 1830,
    "牲": 1831,
    "咲": 1832,
    "彫": 1833,
    "拭": 1834,
    "隙": 1835,
    "慎": 1836,
    "鉛": 1837,
    "隻": 1838,
    "粧": 1839,
    "惹": 1840,
    "縛": 1841,
    "膚": 1842,
    "揃": 1843,
    "鼻": 1844,
    "ゅ": 1845,
    "盾": 1846,
    "裕": 1847,
    "艇": 1848,
    "庄": 1849,
    "筒": 1850,
    "唆": 1851,
    "遽": 1852,
    "磨": 1853,
    "煮": 1854,
    "呉": 1855,
    "怒": 1856,
    "賄": 1857,
    "挿": 1858,
    "闇": 1859,
    "寵": 1860,
    "耕": 1861,
    "萌": 1862,
    "殻": 1863,
    "粉": 1864,
    "逐": 1865,
    "賜": 1866,
    "堤": 1867,
    "拝": 1868,
    "嘩": 1869,
    "匠": 1870,
    "牡": 1871,
    "蘭": 1872,
    "抽": 1873,
    "坊": 1874,
    "呆": 1875,
    "忙": 1876,
    "偉": 1877,
    "鳳": 1878,
    "讐": 1879,
    "斜": 1880,
    "窮": 1881,
    "諭": 1882,
    "墳": 1883,
    "栽": 1884,
    "寮": 1885,
    "磐": 1886,
    "魏": 1887,
    "惨": 1888,
    "脅": 1889,
    "眺": 1890,
    "乙": 1891,
    "廻": 1892,
    "剰": 1893,
    "脂": 1894,
    "凌": 1895,
    "鷹": 1896,
    "貌": 1897,
    "輝": 1898,
    "峰": 1899,
    "溶": 1900,
    "荻": 1901,
    "菌": 1902,
    "那": 1903,
    "獅": 1904,
    "逸": 1905,
    "宴": 1906,
    "狂": 1907,
    "噂": 1908,
    "牙": 1909,
    "霧": 1910,
    "桑": 1911,
    "傘": 1912,
    "鍛": 1913,
    "帳": 1914,
    "餃": 1915,
    "瑠": 1916,
    "柳": 1917,
    "暦": 1918,
    "括": 1919,
    "壇": 1920,
    "舌": 1921,
    "顎": 1922,
    "妙": 1923,
    "憩": 1924,
    "亘": 1925,
    "礎": 1926,
    "桐": 1927,
    "迅": 1928,
    "妊": 1929,
    "罰": 1930,
    "鋭": 1931,
    "埼": 1932,
    "串": 1933,
    "柏": 1934,
    "叔": 1935,
    "鎧": 1936,
    "籠": 1937,
    "堅": 1938,
    "輔": 1939,
    "憎": 1940,
    "虚": 1941,
    "侶": 1942,
    "燥": 1943,
    "袴": 1944,
    "劣": 1945,
    "騰": 1946,
    "貿": 1947,
    "腫": 1948,
    "胃": 1949,
    "粘": 1950,
    "瞭": 1951,
    "斎": 1952,
    "臼": 1953,
    "穂": 1954,
    "憤": 1955,
    "倫": 1956,
    "赫": 1957,
    "笹": 1958,
    "茎": 1959,
    "暑": 1960,
    "稜": 1961,
    "痩": 1962,
    "抹": 1963,
    "哨": 1964,
    "謀": 1965,
    "漸": 1966,
    "捏": 1967,
    "砂": 1968,
    "桁": 1969,
    "腔": 1970,
    "沼": 1971,
    "狗": 1972,
    "壌": 1973,
    "辿": 1974,
    "糧": 1975,
    "巧": 1976,
    "彗": 1977,
    "寡": 1978,
    "湿": 1979,
    "糾": 1980,
    "鸞": 1981,
    "癖": 1982,
    "渓": 1983,
    "肺": 1984,
    "罹": 1985,
    "廊": 1986,
    "陶": 1987,
    "汗": 1988,
    "鎌": 1989,
    "盆": 1990,
    "綬": 1991,
    "靴": 1992,
    "醒": 1993,
    "聘": 1994,
    "貝": 1995,
    "曰": 1996,
    "耗": 1997,
    "會": 1998,
    "霞": 1999,
    "宏": 2000,
    "→": 2001,
    "硬": 2002,
    "秦": 2003,
    "蓮": 2004,
    "吻": 2005,
    "慌": 2006,
    "丈": 2007,
    "喋": 2008,
    "乏": 2009,
    "篭": 2010,
    "惧": 2011,
    "輿": 2012,
    "洲": 2013,
    "漏": 2014,
    "搬": 2015,
    "妃": 2016,
    "肖": 2017,
    "尖": 2018,
    "挟": 2019,
    "醸": 2020,
    "陳": 2021,
    "祀": 2022,
    "疹": 2023,
    "吏": 2024,
    "匿": 2025,
    "烏": 2026,
    "渦": 2027,
    "昌": 2028,
    "曾": 2029,
    "丼": 2030,
    "辰": 2031,
    "焦": 2032,
    "戯": 2033,
    "丞": 2034,
    "菱": 2035,
    "猪": 2036,
    "涙": 2037,
    "窩": 2038,
    "孔": 2039,
    "涼": 2040,
    "酔": 2041,
    "閲": 2042,
    "堪": 2043,
    "勲": 2044,
    "宜": 2045,
    "箕": 2046,
    "喚": 2047,
    "弊": 2048,
    "譜": 2049,
    "巳": 2050,
    "班": 2051,
    "撒": 2052,
    "駒": 2053,
    "辱": 2054,
    "謙": 2055,
    "媛": 2056,
    "喘": 2057,
    "硝": 2058,
    "哀": 2059,
    "塵": 2060,
    "勘": 2061,
    "惚": 2062,
    "烈": 2063,
    "匂": 2064,
    "娠": 2065,
    "灰": 2066,
    "賊": 2067,
    "餅": 2068,
    "睡": 2069,
    "憧": 2070,
    "斐": 2071,
    "穏": 2072,
    "泳": 2073,
    "汎": 2074,
    "炒": 2075,
    "胤": 2076,
    "魁": 2077,
    "肢": 2078,
    "芯": 2079,
    "囚": 2080,
    "醗": 2081,
    "扇": 2082,
    "奄": 2083,
    "幽": 2084,
    "挨": 2085,
    "拶": 2086,
    "呑": 2087,
    "又": 2088,
    "据": 2089,
    "悟": 2090,
    "澄": 2091,
    "佳": 2092,
    "軟": 2093,
    "隅": 2094,
    "榎": 2095,
    "錠": 2096,
    "甥": 2097,
    "牌": 2098,
    "鐘": 2099,
    "克": 2100,
    "瞳": 2101,
    "(": 2102,
    "戴": 2103,
    "磯": 2104,
    "随": 2105,
    "拾": 2106,
    "卓": 2107,
    "膝": 2108,
    "勾": 2109,
    "繊": 2110,
    "苫": 2111,
    "馳": 2112,
    "弓": 2113,
    "鍾": 2114,
    "遼": 2115,
    "槍": 2116,
    "宋": 2117,
    "浩": 2118,
    "杵": 2119,
    "穀": 2120,
    "籾": 2121,
    "頁": 2122,
    "貧": 2123,
    "謹": 2124,
    "槙": 2125,
    "榜": 2126,
    "噌": 2127,
    "妬": 2128,
    "筑": 2129,
    "嬢": 2130,
    "煽": 2131,
    "喉": 2132,
    "廟": 2133,
    "斧": 2134,
    "邁": 2135,
    "琉": 2136,
    "棟": 2137,
    "罵": 2138,
    "ヲ": 2139,
    "莫": 2140,
    "轄": 2141,
    "竿": 2142,
    "揆": 2143,
    "裔": 2144,
    "謳": 2145,
    "詠": 2146,
    "篠": 2147,
    "伽": 2148,
    "皿": 2149,
    "囮": 2150,
    "疾": 2151,
    "暇": 2152,
    "狩": 2153,
    "尺": 2154,
    "憂": 2155,
    "蝕": 2156,
    "窃": 2157,
    "潤": 2158,
    "惜": 2159,
    "廠": 2160,
    "懲": 2161,
    "窟": 2162,
    "縞": 2163,
    "宥": 2164,
    "吾": 2165,
    "雀": 2166,
    "瓶": 2167,
    "屯": 2168,
    "凸": 2169,
    "函": 2170,
    "撲": 2171,
    "敦": 2172,
    "趙": 2173,
    "褒": 2174,
    "銅": 2175,
    "恨": 2176,
    "泥": 2177,
    "崖": 2178,
    "殲": 2179,
    "摯": 2180,
    "湊": 2181,
    "宰": 2182,
    "凪": 2183,
    "熾": 2184,
    "粒": 2185,
    "爽": 2186,
    "殷": 2187,
    "μ": 2188,
    "懇": 2189,
    "ぁ": 2190,
    "雅": 2191,
    "鯨": 2192,
    "笛": 2193,
    "嚢": 2194,
    "硫": 2195,
    "靭": 2196,
    "曇": 2197,
    "夭": 2198,
    "漠": 2199,
    "傭": 2200,
    "諦": 2201,
    "鍼": 2202,
    "灸": 2203,
    "坑": 2204,
    "爺": 2205,
    "暫": 2206,
    "剖": 2207,
    "篇": 2208,
    "絹": 2209,
    "詫": 2210,
    "Ζ": 2211,
    "紡": 2212,
    "厭": 2213,
    "暁": 2214,
    "鈍": 2215,
    "煩": 2216,
    "蛋": 2217,
    "焉": 2218,
    "羊": 2219,
    "享": 2220,
    "嫁": 2221,
    "〔": 2222,
    "〕": 2223,
    "枝": 2224,
    "洪": 2225,
    "枯": 2226,
    "遷": 2227,
    "錦": 2228,
    "頬": 2229,
    "梁": 2230,
    "跋": 2231,
    "扈": 2232,
    "庵": 2233,
    "苗": 2234,
    "陀": 2235,
    "逗": 2236,
    "叫": 2237,
    "崇": 2238,
    "禎": 2239,
    "恩": 2240,
    "鞭": 2241,
    "妥": 2242,
    "冶": 2243,
    "卑": 2244,
    "尹": 2245,
    "且": 2246,
    "抄": 2247,
    "鯖": 2248,
    "柊": 2249,
    "篤": 2250,
    "蠣": 2251,
    "聯": 2252,
    "麓": 2253,
    "虎": 2254,
    "鼓": 2255,
    "穆": 2256,
    "篩": 2257,
    "蝶": 2258,
    "彙": 2259,
    "蜜": 2260,
    "掌": 2261,
    "粋": 2262,
    "遍": 2263,
    "肪": 2264,
    "螺": 2265,
    "旋": 2266,
    "荘": 2267,
    "朧": 2268,
    "勃": 2269,
    "郭": 2270,
    "垂": 2271,
    "☆": 2272,
    "遡": 2273,
    "癌": 2274,
    "_": 2275,
    "窺": 2276,
    "楕": 2277,
    "夷": 2278,
    "嘲": 2279,
    "只": 2280,
    "准": 2281,
    "《": 2282,
    "》": 2283,
    "瓦": 2284,
    "袁": 2285,
    "旦": 2286,
    "饅": 2287,
    "璧": 2288,
    "髭": 2289,
    "※": 2290,
    "彰": 2291,
    "俣": 2292,
    "鍵": 2293,
    "×": 2294,
    "堆": 2295,
    "遮": 2296,
    "汽": 2297,
    "奮": 2298,
    "煎": 2299,
    "珈": 2300,
    "琲": 2301,
    "沸": 2302,
    "贅": 2303,
    "舷": 2304,
    "訊": 2305,
    "棲": 2306,
    "鷲": 2307,
    "皓": 2308,
    "旺": 2309,
    "諱": 2310,
    "秤": 2311,
    "椎": 2312,
    "繕": 2313,
    "矯": 2314,
    "褐": 2315,
    "飽": 2316,
    "眉": 2317,
    "嘆": 2318,
    "橘": 2319,
    "捺": 2320,
    "琵": 2321,
    "琶": 2322,
    "闍": 2323,
    "蒜": 2324,
    "醤": 2325,
    "錐": 2326,
    "牟": 2327,
    "衡": 2328,
    "猶": 2329,
    "錬": 2330,
    "揖": 2331,
    "艶": 2332,
    "庶": 2333,
    "唄": 2334,
    "蒸": 2335,
    "絆": 2336,
    "汰": 2337,
    "楯": 2338,
    "駿": 2339,
    "學": 2340,
    "纏": 2341,
    "恥": 2342,
    "俺": 2343,
    "晋": 2344,
    "蹊": 2345,
    "懺": 2346,
    "倣": 2347,
    "歪": 2348,
    "附": 2349,
    "鞠": 2350,
    "纂": 2351,
    "箸": 2352,
    "桃": 2353,
    "媚": 2354,
    "箒": 2355,
    "綿": 2356,
    "蒲": 2357,
    "楊": 2358,
    "塹": 2359,
    "ゞ": 2360,
    "釘": 2361,
    "頓": 2362,
    "挫": 2363,
    "墟": 2364,
    "唇": 2365,
    "傑": 2366,
    "蹴": 2367,
    "酬": 2368,
    "墨": 2369,
    "恪": 2370,
    "峻": 2371,
    "吐": 2372,
    "玻": 2373,
    "刈": 2374,
    "藁": 2375,
    ";": 2376,
    "彷": 2377,
    "彿": 2378,
    "臀": 2379,
    "圭": 2380,
    "槓": 2381,
    "碩": 2382,
    "灼": 2383,
    "邉": 2384,
    "筵": 2385,
    "峙": 2386,
    "畳": 2387,
    "雁": 2388,
    "謂": 2389,
    "嫉": 2390,
    "閑": 2391,
    "芒": 2392,
    "卍": 2393,
    "凛": 2394,
    "咽": 2395,
    "漆": 2396,
    "諏": 2397,
    "赦": 2398,
    "楚": 2399,
    "槌": 2400,
    "蛇": 2401,
    "瑛": 2402,
    "莉": 2403,
    "累": 2404,
    "峯": 2405,
    "播": 2406,
    "楠": 2407,
    "燐": 2408,
    "杭": 2409,
    "撹": 2410,
    "畜": 2411,
    "尼": 2412,
    "麒": 2413,
    "麟": 2414,
    "鮭": 2415,
    "脩": 2416,
    "禄": 2417,
    "蜻": 2418,
    "蛉": 2419,
    "亭": 2420,
    "隕": 2421,
    "凹": 2422,
    "燕": 2423,
    "柵": 2424,
    "壺": 2425,
    "輌": 2426,
    "漕": 2427,
    "痴": 2428,
    "瞑": 2429,
    "汲": 2430,
    "喝": 2431,
    "喪": 2432,
    "羨": 2433,
    "葺": 2434,
    "埴": 2435,
    "稔": 2436,
    "蜘": 2437,
    "蛛": 2438,
    "伐": 2439,
    "滴": 2440,
    "冥": 2441,
    "凡": 2442,
    "乞": 2443,
    "洛": 2444,
    "槻": 2445,
    "ぢ": 2446,
    "鋤": 2447,
    "酪": 2448,
    "菩": 2449,
    "胆": 2450,
    "樫": 2451,
    "甚": 2452,
    "裳": 2453,
    "閻": 2454,
    "膵": 2455,
    "梃": 2456,
    "慧": 2457,
    "堡": 2458,
    "樽": 2459,
    "泡": 2460,
    "欣": 2461,
    "俟": 2462,
    "薙": 2463,
    "倶": 2464,
    "饗": 2465,
    "菰": 2466,
    "叶": 2467,
    "汀": 2468,
    "梶": 2469,
    "捻": 2470,
    "叛": 2471,
    "讒": 2472,
    "拷": 2473,
    "賂": 2474,
    "洩": 2475,
    "咎": 2476,
    "嚮": 2477,
    "錯": 2478,
    "魯": 2479,
    "羹": 2480,
    "碍": 2481,
    "虹": 2482,
    "團": 2483,
    "ぃ": 2484,
    "疱": 2485,
    "胴": 2486,
    "埔": 2487,
    "阮": 2488,
    "覗": 2489,
    "曽": 2490,
    "諧": 2491,
    "謔": 2492,
    "濡": 2493,
    "怯": 2494,
    "[": 2495,
    "]": 2496,
    "蛍": 2497,
    "龕": 2498,
    "桟": 2499,
    "誓": 2500,
    "隧": 2501,
    "煌": 2502,
    "疇": 2503,
    "滋": 2504,
    "零": 2505,
    "稀": 2506,
    "聚": 2507,
    "綾": 2508,
    "机": 2509,
    "迄": 2510,
    "姻": 2511,
    "佃": 2512,
    "勅": 2513,
    "陛": 2514,
    "餡": 2515,
    "隱": 2516,
    "粗": 2517,
    "抔": 2518,
    "粛": 2519,
    "ヵ": 2520,
    "灌": 2521,
    "鴨": 2522,
    "綻": 2523,
    "‐": 2524,
    "憐": 2525,
    "佩": 2526,
    "麾": 2527,
    "馴": 2528,
    "≠": 2529,
    "氣": 2530,
    "溜": 2531,
    "狡": 2532,
    "猾": 2533,
    "贄": 2534,
    "猿": 2535,
    "憮": 2536,
    "捧": 2537,
    "呈": 2538,
    "叱": 2539,
    "咤": 2540,
    "邑": 2541,
    "繙": 2542,
    "@": 2543,
    "諫": 2544,
    "痺": 2545,
    "堰": 2546,
    "誹": 2547,
    "謗": 2548,
    "饒": 2549,
    "囁": 2550,
    "棺": 2551,
    "蜀": 2552,
    "遁": 2553,
    "臥": 2554,
    "崗": 2555,
    "α": 2556,
    "痍": 2557,
    "朱": 2558,
    "珪": 2559,
    "搾": 2560,
    "梗": 2561,
    "毅": 2562,
    "曝": 2563,
    "攘": 2564,
    "俸": 2565,
    "諾": 2566,
    "芽": 2567,
    "ヂ": 2568,
    "鋳": 2569,
    "慨": 2570,
    "拙": 2571,
    "蔽": 2572,
    "敏": 2573,
    "慈": 2574,
    "礫": 2575,
    "亥": 2576,
    "戊": 2577,
    "戌": 2578,
    "凱": 2579,
    "舘": 2580,
    "籌": 2581,
    "餌": 2582,
    "婿": 2583,
    "篆": 2584,
    "檣": 2585,
    "椅": 2586,
    "筈": 2587,
    "烹": 2588,
    "泣": 2589,
    "栗": 2590,
    "蛾": 2591,
    "渕": 2592,
    "憾": 2593,
    "傲": 2594,
    "塊": 2595,
    "豹": 2596,
    "隼": 2597,
    "嶺": 2598,
    "拐": 2599,
    "榊": 2600,
    "鴻": 2601,
    "嘱": 2602,
    "渚": 2603,
    "尉": 2604,
    "愚": 2605,
    "堕": 2606,
    "朴": 2607,
    "紺": 2608,
    "濤": 2609,
    "帆": 2610,
    "抉": 2611,
    "磔": 2612,
    "膠": 2613,
    "鞄": 2614,
    "葦": 2615,
    "蔭": 2616,
    "麿": 2617,
    "惠": 2618,
    "灘": 2619,
    "奔": 2620,
    "ゐ": 2621,
    "濱": 2622,
    "噛": 2623,
    "貮": 2624,
    "匈": 2625,
    "柘": 2626,
    "傀": 2627,
    "儡": 2628,
    "掴": 2629,
    "憑": 2630,
    "怨": 2631,
    "鞍": 2632,
    "茸": 2633,
    "燮": 2634,
    "牽": 2635,
    "租": 2636,
    "鏃": 2637,
    "燭": 2638,
    "齧": 2639,
    "綴": 2640,
    "餓": 2641,
    "牢": 2642,
    "苅": 2643,
    "髄": 2644,
    "躓": 2645,
    "腐": 2646,
    "萎": 2647,
    "蛯": 2648,
    "按": 2649,
    "瀕": 2650,
    "喀": 2651,
    "痰": 2652,
    "宍": 2653,
    "傳": 2654,
    "蹄": 2655,
    "伍": 2656,
    "雫": 2657,
    "瀑": 2658,
    "址": 2659,
    "紐": 2660,
    "犂": 2661,
    "盲": 2662,
    "擦": 2663,
    "悌": 2664,
    "窯": 2665,
    "匍": 2666,
    "匐": 2667,
    "棘": 2668,
    "鵜": 2669,
    "晒": 2670,
    "薛": 2671,
    "禅": 2672,
    "靡": 2673,
    "慕": 2674,
    "畑": 2675,
    "皺": 2676,
    "呟": 2677,
    "帥": 2678,
    "Δ": 2679,
    "Σ": 2680,
    "埠": 2681,
    "蒙": 2682,
    "聰": 2683,
    "陪": 2684,
    "鉤": 2685,
    "閥": 2686,
    "酢": 2687,
    "腺": 2688,
    "脊": 2689,
    "倹": 2690,
    "楔": 2691,
    "凰": 2692,
    "刹": 2693,
    "ヅ": 2694,
    "攝": 2695,
    "觀": 2696,
    "噺": 2697,
    "彌": 2698,
    "悶": 2699,
    "牒": 2700,
    "吟": 2701,
    "靖": 2702,
    "甍": 2703,
    "諮": 2704,
    "耆": 2705,
    "粟": 2706,
    "濾": 2707,
    "辻": 2708,
    "藍": 2709,
    "骸": 2710,
    "詔": 2711,
    "悼": 2712,
    "棚": 2713,
    "逼": 2714,
    "股": 2715,
    "膏": 2716,
    "妾": 2717,
    "斥": 2718,
    "巌": 2719,
    "厄": 2720,
    "毘": 2721,
    "袈": 2722,
    "裟": 2723,
    "祷": 2724,
    "賤": 2725,
    "隋": 2726,
    "盈": 2727,
    "棍": 2728,
    "瑞": 2729,
    "郁": 2730,
    "剥": 2731,
    "掬": 2732,
    "穫": 2733,
    "矛": 2734,
    "γ": 2735,
    "黎": 2736,
    "鄭": 2737,
    "廉": 2738,
    "薪": 2739,
    "仔": 2740,
    "恰": 2741,
    "躯": 2742,
    "鮨": 2743,
    "蒼": 2744,
    "牝": 2745,
    "淳": 2746,
    "舶": 2747,
    "竣": 2748,
    "誨": 2749,
    "縫": 2750,
    "朋": 2751,
    "肯": 2752,
    "或": 2753,
    "訂": 2754,
    "嫡": 2755,
    "惇": 2756,
    "軒": 2757,
    "鐵": 2758,
    "睦": 2759,
    "♂": 2760,
    "栖": 2761,
    "劾": 2762,
    "滌": 2763,
    "應": 2764,
    "壱": 2765,
    "戚": 2766,
    "樟": 2767,
    "奨": 2768,
    "詭": 2769,
    "鄙": 2770,
    "衫": 2771,
    "遥": 2772,
    "燈": 2773,
    "彭": 2774,
    "檀": 2775,
    "迂": 2776,
    "闊": 2777,
    "悦": 2778,
    "襖": 2779,
    "狐": 2780,
    "蔑": 2781,
    "杏": 2782,
    "此": 2783,
    "袖": 2784,
    "蜂": 2785,
    "碇": 2786,
    "爾": 2787,
    "汝": 2788,
    "曳": 2789,
    "貶": 2790,
    "鴎": 2791,
    "跨": 2792,
    "珊": 2793,
    "瑚": 2794,
    "鰻": 2795,
    "梱": 2796,
    "祥": 2797,
    "瓜": 2798,
    "裴": 2799,
    "儁": 2800,
    "迭": 2801,
    "戮": 2802,
    "鰭": 2803,
    "虔": 2804,
    "栃": 2805,
    "雌": 2806,
    "咳": 2807,
    "咀": 2808,
    "嚼": 2809,
    "咬": 2810,
    "儒": 2811,
    "乃": 2812,
    "蓉": 2813,
    "薔": 2814,
    "薇": 2815,
    "碁": 2816,
    "杖": 2817,
    "鐸": 2818,
    "翁": 2819,
    "<": 2820,
    ">": 2821,
    "唖": 2822,
    "嬰": 2823,
    "亨": 2824,
    "【": 2825,
    "】": 2826,
    "遵": 2827,
    "泰": 2828,
    "凶": 2829,
    "溝": 2830,
    "睨": 2831
  }
}